Repository: relayemu/client
Catalog: Apps/Shared/InfoPlist.xcstrings
Source language: en
Languages: de, es_es, fr, it, ja, ko, pl, pt_br, pt_pt, ro, sv, zh_hant

source: Game file
de: Spieldatei
es_es: Archivo de juego
fr: Fichier de jeu
it: File di gioco
ja: ゲームファイル
ko: 게임 파일
pl: Plik gry
pt_br: Arquivo de jogo
pt_pt: Ficheiro de jogo
ro: Fișier de joc
sv: Spelfil
zh_hant: 遊戲檔案

source: Game Boy game
de: Game-Boy-Spiel
es_es: Juego de Game Boy
fr: Jeu Game Boy
it: Gioco per Game Boy
ja: Game Boyゲーム
ko: Game Boy 게임
pl: gra na Game Boy
pt_br: Jogo Game Boy
pt_pt: Jogo Game Boy
ro: Joc Game Boy
sv: Game Boy-spel
zh_hant: Game Boy 遊戲

source: Game Boy Color game
de: Game-Boy-Color-Spiel
es_es: Juego de Game Boy Color
fr: Jeu Game Boy Color
it: Gioco per Game Boy Color
ja: Game Boy Colorゲーム
ko: Game Boy Color 게임
pl: gra na Game Boy Color
pt_br: Jogo Game Boy Color
pt_pt: Jogo Game Boy Color
ro: Joc Game Boy Color
sv: Game Boy Color-spel
zh_hant: Game Boy Color 遊戲

source: Game Boy Advance game
de: Game-Boy-Advance-Spiel
es_es: Juego de Game Boy Advance
fr: Jeu Game Boy Advance
it: Gioco per Game Boy Advance
ja: Game Boy Advanceゲーム
ko: Game Boy Advance 게임
pl: gra na Game Boy Advance
pt_br: Jogo Game Boy Advance
pt_pt: Jogo Game Boy Advance
ro: Joc Game Boy Advance
sv: Game Boy Advance-spel
zh_hant: Game Boy Advance 遊戲

source: NES game
de: NES-Spiel
es_es: Juego de NES
fr: Jeu NES
it: Gioco per NES
ja: NESゲーム
ko: NES 게임
pl: gra na NES
pt_br: Jogo NES
pt_pt: Jogo NES
ro: Joc NES
sv: NES-spel
zh_hant: NES 遊戲

source: Super NES game
de: Super-NES-Spiel
es_es: Juego de Super NES
fr: Jeu Super NES
it: Gioco per Super NES
ja: Super NESゲーム
ko: Super NES 게임
pl: gra na Super NES
pt_br: Jogo Super NES
pt_pt: Jogo Super NES
ro: Joc Super NES
sv: Super NES-spel
zh_hant: Super NES 遊戲

source: Nintendo DS game
de: Nintendo-DS-Spiel
es_es: Juego de Nintendo DS
fr: Jeu Nintendo DS
it: Gioco per Nintendo DS
ja: Nintendo DSゲーム
ko: Nintendo DS 게임
pl: gra na Nintendo DS
pt_br: Jogo Nintendo DS
pt_pt: Jogo Nintendo DS
ro: Joc Nintendo DS
sv: Nintendo DS-spel
zh_hant: Nintendo DS 遊戲

source: Master System game
de: Master-System-Spiel
es_es: Juego de Master System
fr: Jeu Master System
it: Gioco per Master System
ja: Master Systemゲーム
ko: Master System 게임
pl: gra na Master System
pt_br: Jogo Master System
pt_pt: Jogo Master System
ro: Joc Master System
sv: Master System-spel
zh_hant: Master System 遊戲

source: Game Gear game
de: Game-Gear-Spiel
es_es: Juego de Game Gear
fr: Jeu Game Gear
it: Gioco per Game Gear
ja: Game Gearゲーム
ko: Game Gear 게임
pl: gra na Game Gear
pt_br: Jogo Game Gear
pt_pt: Jogo Game Gear
ro: Joc Game Gear
sv: Game Gear-spel
zh_hant: Game Gear 遊戲

source: PC Engine game
de: PC-Engine-Spiel
es_es: Juego de PC Engine
fr: Jeu PC Engine
it: Gioco per PC Engine
ja: PC Engineゲーム
ko: PC Engine 게임
pl: gra na PC Engine
pt_br: Jogo PC Engine
pt_pt: Jogo PC Engine
ro: Joc PC Engine
sv: PC Engine-spel
zh_hant: PC Engine 遊戲

source: WonderSwan game
de: WonderSwan-Spiel
es_es: Juego de WonderSwan
fr: Jeu WonderSwan
it: Gioco per WonderSwan
ja: WonderSwanゲーム
ko: WonderSwan 게임
pl: gra na WonderSwan
pt_br: Jogo WonderSwan
pt_pt: Jogo WonderSwan
ro: Joc WonderSwan
sv: WonderSwan-spel
zh_hant: WonderSwan 遊戲

source: PlayStation game
de: PlayStation-Spiel
es_es: Juego de PlayStation
fr: Jeu PlayStation
it: Gioco per PlayStation
ja: PlayStationゲーム
ko: PlayStation 게임
pl: gra na PlayStation
pt_br: Jogo PlayStation
pt_pt: Jogo PlayStation
ro: Joc PlayStation
sv: PlayStation-spel
zh_hant: PlayStation 遊戲

# NSLocalNetworkUsageDescription
source: Relay connects to your computer to receive the games you choose.
de: Relay verbindet sich mit deinem Computer, um die von dir ausgewählten Spiele zu empfangen.
es_es: Relay se conecta a tu ordenador para recibir los juegos que elijas.
fr: Relay se connecte à ton ordinateur pour recevoir les jeux que tu choisis.
it: Relay si collega al computer per ricevere i giochi che scegli.
ja: Relayはコンピュータに接続して、選択したゲームを受信します。
ko: Relay가 컴퓨터에 연결하여 선택한 게임을 받아요.
pl: Relay łączy się z twoim komputerem, aby odebrać wybrane przez ciebie gry.
pt_br: O Relay se conecta ao seu computador para receber os jogos que você escolher.
pt_pt: O Relay liga-se ao teu computador para receber os jogos que escolheres.
ro: Relay se conectează la computerul tău pentru a primi jocurile pe care le alegi.
sv: Relay ansluter till din dator för att ta emot de spel du väljer.
zh_hant: Relay 會連接你的電腦，接收你選擇的遊戲。
